export const priceRanges = [
    { range: 'до 4 200 включительно', tariff: 3.0 },
    { range: 'свыше 4 200 до 5 000 включительно', tariff: 2.5 },
    { range: 'свыше 5 000 до 5 800 включительно', tariff: 2.4 },
    { range: 'свыше 5 800 до 6 600 включительно', tariff: 2.3 },
    { range: 'свыше 6 600 до 7 500 включительно', tariff: 2.2 },
    { range: 'свыше 7 500 до 8 300 включительно', tariff: 2.1 },
    { range: 'свыше 8 300 до 9 100 включительно', tariff: 2.0 },
    { range: 'свыше 9 100 до 10 000 включительно', tariff: 1.9 },
    { range: 'свыше 10 000 до 10 500 включительно', tariff: 1.8 },
    { range: 'свыше 10 500 до 11 600 включительно', tariff: 1.7 },
    { range: 'свыше 11 600 до 12 400 включительно', tariff: 1.6 },
    { range: 'свыше 12 400 до 13 200 включительно', tariff: 1.5 },
    { range: 'свыше 13 200 до 14 000 включительно', tariff: 1.4 },
    { range: 'свыше 14 000 до 14 900 включительно', tariff: 1.3 },
    { range: 'свыше 14 900 до 15 700 включительно', tariff: 1.2 },
    { range: 'свыше 15 700 до 16 500 включительно', tariff: 1.1 },
    { range: 'свыше 16 500', tariff: 1.0 }
  ];